// © Copyright 2004-2008, 2015-2016 HP Development Company, L.P.

TaskName = "顏色使用";

PrintingProcessTitle = "顏色使用工作日誌列印中";
NoPrintTitle = "無法列印顏色使用工作日誌";
NoPrintMsg = "請檢查您的印表機已經連線且開啟並再試一次。";

HSDTitleTextFieldValue = "列印顏色使用工作日誌";
HSDInfoTextFieldValue = "您可列印「顏色使用工作日誌」以查看有關使用本裝置進行列印之使用者和應用程式的統計資訊。";
HSDPrintButtonTitle = "列印顏色使用日誌";


